
<p> Умный дом это, прежде всего технологии, позволяющие сделать управление всей электроникой и инженерными системами дома комфортным. Чтобы ваш дом был не просто оснащен дополнительным оборудованием, а стал местом, где гармонично сочетаются технические возможности устройств и ваши пожелания. Мы знаем, как сделать управление всеми системами вашего дома простым и понятным. </p>

<p>
  <br />
 </p>
 
<p align="center"><iframe width="420" height="315" frameborder="0" src="//www.youtube.com/embed/pIXKwcl_KXg" allowfullscreen=""> &lt;br /&gt; </iframe></p>
