
<h3>Кто мы:</h3>
 
<p>ООО &laquo;29 Вольт&raquo; это команда профессионалов. Каждый из нас уникален и незаменим. Наша компания направлена на работу с Вами и для Вас. Мы сможем реализовать любое Ваше пожелание, даже то, которое кажется нереальным. 
  <br />
 </p>
 
<br />
 
<h3>Чем гордимся:</h3>
 
<p>Главная ценность нашей компании &ndash; наша команда. </p>
 
<p>Кадровое ядро команды сформировалось в 2003 году и образовало сплоченный коллектив, объединенный общими идеями, как по технической реализации систем автоматизации, так и по принципам работы в сегменте высоких технологий, управления и диспетчеризации. 
  <br />
 </p>
 
<br />
 
<h3>Как достигаем:</h3>
 
<p>Нас привлекают сложные, нестандартные задачи в области автоматизации, позволяющие Вам создать новый уникальный продукт, направленный на решение сложных управленческих задач. В каждом проекте мы используем огромный накопленный опыт, но стараемся не идти по проторенной дороге, так как для нас не существует двух одинаковых Заказчиков, двух одинаковых проектов. </p>
 
<p>Упорный труд, слаженная коллективная работа в тандеме с Вами, комплексный подход к формированию целей проекта и критериев оценки его результатов &ndash; эти незыблемые принципы позволяют непрерывно расти нам и нашим Партнерам.</p>
