
<p>За много лет плодотворной работы наша команда приобрела уникальный опыт <b>создания и инсталляции систем Умного дома</b>. Реализованы проекты с применением нескольких протоколов, объединенных в единую систему - <b>EIB/KNX, Crestron, LONWorks, BacNET, ModBUS, DMX, DALI</b> - и это не предел. 
  <br />
 </p>
 
<p><b>Мы осуществляем проектирование любой сложности</b>. Зачастую без промежуточных стадий. То есть, наши специалисты готовы сразу выдавать рабочие проекты, на основе которых можно производить работы. </p>
 
<p> 
  <br />
 </p>
 
<h2>Создание системы Умный дом: 
  <br />
 </h2>
 
<ul class="competence"> 
  <li>Проектирование, монтаж и пусконаладка освещения. <a href="/services/upravlenie-svetom/" ><b>Создание сцен освещения</b>.</a> </li>
 
  <li><a href="/services/sozdanie-mikroklimata/" ><b>Создание управляемого климата</b>.</a> Проектирование климатических систем - отопление, приточно-вытяжная вентиляция, кондиционирование, теплые полы - и создание общей системы микроклимата.</li>
 
  <li><a href="/services/kontrol-protechek/" ><b>Контроль протечек</b>.</a> Охват всех влажных зон. Зональный контроль протекания воды. <b>GSM-информирование о протечке</b> и закрытии отсечных клапанов. Гарантия сухости вашего дома.</li>
 
  <li><a href="/services/dispetcherizatsiya/" ><b>Диспетчеризация инженерных систем</b>.</a> Создание единого диспетчерского пункта. Объединение всех систем умного дома в единую контролируемую систему.</li>
 
  <li><a href="/services/bezopasnost-i-kontrol-dostupa-skud/" ><b>Системы безопасности и контроль доступа</b>.</a> Разработка охранных систем дома. Видеонаблюдение, домофония, охранная и пожарная сигнализации. Online оповещение и отправка сигналов на тревожный пульт охраны. Сохранение и отправка изображений с камер видеонаблюдения как на ваш телефон, так и на пульт охраны. Доступ к камерам из любой точки мира. </li>

  <li>Проектирование систем электроснабжения. Поставка оборудования, монтаж и пусконаладка систем ЭОМ.
    <br />
  </li>
 </ul>
